import React from "react";

export const Home = () =>{
    return(
        <div className={"content-box"}>
            <h1>Иркутск</h1>
            <p>Иркутск — город в России, административный центр Иркутской области и Иркутского района, в который не входит и образует отдельное муниципальное образование город Иркутск со статусом городского округа как единственный населённый пункт в его составе[3][4]. Пятый по величине город Сибири с численностью населения 623 479[2] человек (на 2019 год).</p>
            <p>Расположен в Восточной Сибири, на берегах реки Ангары, при впадении в неё реки Иркут (отсюда название города), в 66 км от Байкала[5]. Климат резко континентальный[6] со значительными перепадами температур. Из-за близости к сейсмически активному Байкальскому рифту регулярны слабые землетрясения.</p>
        </div>
    )
}

export default Home